Repository: pypi-data/pypi-mirror-295
Catalog: packages/django-kanboard/django_kanboard-0.5.1-py3-none-any.whl/django_kanboard/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Kanboard references
fr: Référence Kanboard

source: owner
fr: propriétaire

source: relative entity
fr: entité liée

source: project template
fr: gabarit de projet

source: kanboard project id
fr: identification du projet dans Kanboard

source: board URL
fr: URL du tableau

source: calendar URL
fr: URL du calendrier

source: list URL
fr: URL de la liste

source: Bound project
fr: projet lié

source: Bound projects
fr: projets liés

source: name
fr: nom

source: project template id
fr: identifiant du gabarit de projet

source: Project template
fr: Gabarit de projet

source: Project templates
fr: Gabarits de projet

source: user
fr: nom d'utilisateur

source: kanboard user id
fr: utilisateur dans Kanboard

source: Kanboard user
fr: utilisateur dans Kanboard

source: Kanboard users
fr: utilisateurs dans Kanboard

source: group
fr: groupe

source: kanboard group id
fr: Identification du groupe kanboard

source: Kanboard group
fr: groupe dans Kanboard

source: Kanboard groups
fr: groupes dans Kanboard

source: base server URL
fr: URL du serveur kanboard

source: username
fr: nom d'utilisateur

source: token
fr: jeton

source: template prefix
fr: préfixe du modèle

source: Templates are selected on the kanboard application using a specified prefix.
fr: Les modèles de projets sont sélectionnées dans Kanboard en utilisant préfixe indiqué.

source: Kanboard config
fr: Config du Kanboard

source: Kanboard configs
fr: Configs du Kanboard

source: You must provide a username for Kanboard.
fr: Vous devez fournir un nom d'utilisateur pour Kanboard.

source: You must provide a password for Kanboard.
fr: Vous devez fournir un mot de passe pour Kanboard.

source: created at
fr: créé le

source: updated at
fr: mis à jour le

source: created by
fr: créé par

source: updated by
fr: mis à jour par
