系统	0.0034990632120934346
一个	0.0019710280885497154
方法	0.0019319411583426478
进行	0.0018620634955195585
模型	0.0017840842867576266
控制	0.0016313946769100263
算法	0.0015825623579730213
数据	0.0014205090296784796
信息	0.0013800300564692834
问题	0.001341656814548964
可以	0.0013168931379787005
网络	0.0012671309862442596
技术	0.0011920509118112858
实现	0.001155664240864045
对象	0.0011547631742178472
处理	0.001147281555188791
用户	0.0011211840103149031
表示	0.0010295020914276988
具有	0.0010131003463836527
过程	0.0010034211176924489
我们	0.000988146096694488
函数	0.000983630735641437
通过	0.0009802430567097844
计算	0.0009778541792670944
使用	0.0009690542132617246
设计	0.0009611020145974942
结构	0.0009574280340454457
中的	0.0009473044760814971
采用	0.0009216822730817951
参数	0.0009043175383612633
时间	0.0008851618927720561
程序	0.0008764858477972705
应用	0.0008456626810770521
状态	0.0008399736799589652
基于	0.0008349572767427223
系统的	0.0008246677335220894
因此	0.0007835779591260361
利用	0.0007787270177621378
分析	0.0007736662336903861
操作	0.0007682848462699188
研究	0.0007612794905894158
满足	0.0007321025193886137
对于	0.0007226178768037088
输入	0.0007205685534501667
管理	0.0007151773529104463
功能	0.0007061661558017128
其中	0.000678219212506697
由于	0.0006724384330817452
软件	0.0006478120175963498
输出	0.0006461557397714675
定义	0.0006457035890248515
如果	0.0006328228707613429
关系	0.0006308578488262077
需要	0.0006285405583721017
任务	0.0006256746815367042
连接	0.0006222491392524824
存在	0.0006122193038598413
服务	0.0006113505693958058
服务器	0.0006067158490408321
结果	0.0006006909391745069
这些	0.0005995207331647852
条件	0.0005944226260055164
选择	0.0005885433335941645
运行	0.0005883550298576189
矩阵	0.0005872675792543403
根据	0.0005844788280704393
通信	0.0005833752063364457
数据库	0.0005749542991872203
得到	0.0005663660258461802
执行	0.0005648614941317317
计算机	0.0005545963533964164
描述	0.0005432505100184063
空间	0.0005381678810056302
特征	0.0005363626713759697
工作	0.0005250694596651361
同时	0.0005246233402520315
作为	0.0005202765816513068
要求	0.0005178421975762628
一般	0.0005154192040308598
每个	0.0005101427344153249
这种	0.0005051424950879325
以及	0.0005045820979963097
支持	0.0004977562791657949
部分	0.0004967269893504144
提供	0.000490806795235626
控制器	0.0004906154179064893
协议	0.0004838285255865255
方式	0.0004765966606183039
模式	0.00047655376884900676
理论	0.0004750597368725701
学习	0.00047087400737397673
神经网络	0.00046978284591358535
变量	0.0004694212523536182
事件	0.00046558308112370925
文献	0.00046350656921275444
语言	0.00046111642409887036
完成	0.0004593353521347691
所示	0.00045787240699953933
不同	0.0004532439755902986
上的	0.0004500193392555101
规则	0.0004491920649969996
主要	0.0004475644537027982
如下	0.00044627285968391455
建立	0.00044311554411377796
两个	0.0004421240761536444
包括	0.0004404648110006292
本文	0.00044012138240261383
故障	0.00043792188860935333
确定	0.0004361300845743448
动态	0.0004336815712307735
一些	0.00043120799381901864
资源	0.000430837314359348
节点	0.00042929338141862306
比较	0.0004271181009314652
一种	0.0004227582733769115
所有	0.00042180391850628844
目标	0.0004217575226270728
必须	0.00041733554310764015
文件	0.0004158275196109312
图像	0.00041468971171586386
模块	0.0004118299650461725
使得	0.0004075609768646944
如图	0.00040733687995971697
信号	0.0004069867208329575
区域	0.0004065799375376706
查询	0.00040375996605681376
的方法	0.0003992750620560845
直接	0.0003991074017411517
访问	0.00039596687468261847
结点	0.00039074319657917393
属性	0.0003829829832221705
并行	0.00038211841900564016
设备	0.00038119099851970746
调度	0.0003806843514866371
没有	0.0003796465005182338
识别	0.00037690024788388876
接口	0.00037184628554009694
用于	0.0003700138946215074
机制	0.0003698881112817157
测试	0.00036896085631419934
误差	0.0003662149873067602
从而	0.0003661820294410287
性能	0.00036504132193821884
特性	0.00036028686377721807
开发	0.0003588306527966138
线性	0.00035730528555473777
分布	0.0003571373915287138
向量	0.00035641313798996687
进程	0.0003516585083486136
不同的	0.00034846944756496747
之间的	0.00034550273455920955
自动	0.00034527823075338723
非线性	0.00034454357081247606
是一个	0.0003444712242592597
假设	0.0003444436676635973
可能	0.0003415283043354968
首先	0.00034066192321230654
产生	0.00033959392241218094
目前	0.00033847510952480733
上述	0.0003370295317990962
给出	0.00033359595928769367
实际	0.00032920496738939644
显示	0.00032765478126055346
之间	0.00032672556179797
这样	0.00032634677988226937
过程中	0.0003250960112602198
能够	0.0003243264460085708
考虑	0.0003223379592299197
生成	0.0003217711433659497
发送	0.00032163924423833835
分别	0.00032047701507816826
所以	0.0003189360326166159
实时	0.0003180124579525629
环境	0.00031616067765957863
提高	0.0003158004598502098
工程	0.00031548797210191604
标准	0.00031543749806441004
存储	0.0003140400601808162
获得	0.00031396155997870476
位置	0.0003119617418341394
求解	0.000310747460428828
然后	0.0003069363993746849
消息	0.00030659895496382465
而且	0.0003047679166581332
解决	0.000304405458542662
变化	0.0003042137435003591
基本	0.0003038853700109809
集合	0.00030236368807077716
传输	0.0003014368549651595
模糊	0.00030140972686899526
优化	0.0002997145608711119
形式	0.0002996186675553819
调用	0.00029902301927355567
请求	0.00029794549228040376
图象	0.00029713023903854655
相应的	0.0002969074749062593
变换	0.00029640612503363555
随机	0.00029443273059396707
不能	0.0002927241090136324
安全	0.0002917655468374194
并且	0.0002913194868736454
记录	0.0002888479883796373
就是	0.0002875338400878863
分解	0.0002872320880033621
方程	0.0002872292156968437
这一	0.00028619704953416694
路径	0.00028569664268118664
系统中	0.00028383712154860966
构造	0.0002837236094039324
约束	0.0002832416890163378
检测	0.0002818769302041128
证明	0.00028126029518876105
简单	0.0002798211245034585
能力	0.00027966446854149987
这个	0.0002791615252828528
讨论	0.00027910011650250394
逻辑	0.00027782198252921314
相关	0.00027742775528161087
它们	0.0002770534805042983
各种	0.00027702300629755503
仿真	0.0002755118272956618
包含	0.0002748898736383307
客户	0.00027451353236408206
同步	0.0002742418984480158
情况	0.00027354894340270256
地址	0.0002729614449615202
跟踪	0.0002725196054073515
应用程序	0.0002718581867153903
方向	0.0002718473126054053
速度	0.000270919182802905
有关	0.00026953831689594877
产品	0.00026932546571288823
处理机	0.0002677438012941551
其他	0.00026649901777831686
及其	0.0002637708036200549
为了	0.00026317535471457974
保证	0.0002627388460281999
复杂	0.00026245261670934715
当前	0.0002620775776842657
集成	0.00026178159728190465
类型	0.00026168475600765083
发生	0.0002615827188513463
分配	0.0002612690078529693
影响	0.0002610992381789862
达到	0.0002598177848871898
因为	0.0002594932155541759
整个	0.0002579383384146894
策略	0.0002569471850063845
工具	0.00025408035060663206
编码	0.00025347635840800936
方案	0.00025311414625889625
单元	0.00025206085790151515
但是	0.0002505329773490378
代码	0.0002504728566492462
多媒体	0.00024965764465410074
连续	0.0002495802627790681
称为	0.0002470425423333091
局部	0.0002464306359059148
组成	0.0002456949087647548
说明	0.00024504958013382597
新的	0.00024324533862014053
智能	0.0002428224597422576
中心	0.0002426889441095644
生产	0.00024203456776606566
修改	0.00024175397044536723
模拟	0.0002404736590972458
是否	0.00024022609874384403
增加	0.00023756007953904811
交互	0.00023720400654125156
以下	0.00023700483883790376
其它	0.00023643434489762597
例如	0.00023571903307726135
行为	0.0002353351240242242
提出了	0.0002347616062977726
分布式	0.00023422930184560596
许多	0.00023407242077439663
构成	0.00023378702654692902
划分	0.0002324745038058925
完全	0.00023229789030463157
如何	0.00023195898284743188
元素	0.00023131503238098998
层次	0.0002312040278086754
知识	0.00023023730962107658
实例	0.00022975891372127832
多个	0.00022951549830569563
任何	0.0002294787787636086
匹配	0.00022916231645812792
给出了	0.000228521559450484
的研究	0.00022696153594875374
图形	0.00022485832966577244
针对	0.0002245280307503453
预测	0.00022442926014794133
最后	0.00022409286861444294
的一个	0.00022399428944126085
定理	0.00022308671624638758
搜索	0.00022285259812785044
发展	0.0002223784272650793
顶点	0.00022205177112808304
接收	0.00022031328540614018
最优	0.0002185272144338099
共享	0.00021848132853696637
控制系统	0.00021844855879547798
运动	0.00021838740176139955
辨识	0.00021786172182191525
设置	0.00021748297203381936
全局	0.00021676646111934992
提出	0.0002167491204960948
开始	0.00021596806682121764
通常	0.00021580615149693812
运算	0.0002156896476340036
下面	0.00021515970319972924
领域	0.0002148436507914586
形成	0.00021336419855870196
内部	0.0002128591241576959
路由器	0.00021214299626253703
扩展	0.00021189069624526815
具体	0.00021160060474945957
时刻	0.0002113933377342308
效率	0.00020934436133817884
框架	0.00020934226790503271
模型的	0.00020907239048779442
验证	0.00020850448628551452
综合	0.00020717639040356855
样本	0.0002063534670734751
稳定	0.00020543107125036713
出现	0.00020395523999164732
训练	0.0002031369857199097
进一步	0.00020312276662858348
提供了	0.00020229571407523467
估计	0.00020165141894443582
都是	0.00020081228334114043
各个	0.0001998067317250154
性质	0.00019939156564543144
组合	0.00019905686903901707
成立	0.00019865319346420196
那么	0.0001983812249301397
概念	0.0001980581269299106
企业	0.0001968123148198023
的数据	0.00019654876293714147
已经	0.00019565258441815045
方面	0.00019544530255746206
改进	0.00019504700054642706
这里	0.0001950157955228082
进行了	0.0001939383951701823
机器	0.00019336518628814287
内容	0.00019223153519326095
映射	0.00019142777012453493
曲线	0.00018928627619998055
反馈	0.00018904414476362294
初始	0.00018902524129433583
组件	0.00018885897225110566
因而	0.0001882838299236442
发现	0.00018776300538975467
效果	0.00018737286422601326
序列	0.00018686950853817285
精度	0.0001867275416659287
距离	0.0001864402025596627
以上	0.00018630228784450694
经过	0.0001859300556251146
离散	0.00018581295658014313
编程	0.00018581295658014313
硬件	0.00018550476294370964
一定	0.00018545097436217732
关于	0.00018362957662925412
简化	0.0001835616462537957
允许	0.00018298799653116945
决定	0.00018296969864642587
结论	0.0001826497816827834
对应	0.0001822556839331434
成为	0.00018145189150003624
结合	0.00018139565013153394
边界	0.00018129590995502433
电路	0.0001810259801968004
响应	0.0001802979135362994
项目	0.00018009429196186
调整	0.00017952429697571257
对象的	0.00017938970423156888
概率	0.00017752484269447781
视频	0.000177375784439846
平台	0.00017731548692429504
坐标	0.00017703732002797513
建模	0.00017659881144969333
三维	0.0001757619561999867
另外	0.00017575141079898
周期	0.00017500780238106263
两种	0.00017489758218856857
有限	0.0001745010149511044
单位	0.00017250574805328467
分类	0.00017213870185290537
动作	0.0001721266525655058
最小	0.00017081832382779603
最大	0.00017059981624798116
改变	0.00017046168634698254
体系结构	0.00017023001602507767
的问题	0.00017012620738015799
机器人	0.00016955384703016304
循环	0.00016947248071306697
年生	0.00016944197841182806
线程	0.00016893779292564908
有效	0.00016801622598177897
的结果	0.00016766879211211176
作用	0.0001676654387698029
加工	0.0001675715724091258
引入	0.00016735052385768602
统计	0.0001666557917231741
实验	0.00016655416269022936
范围	0.00016648921923157755
随着	0.0001656903289584472
符号	0.00016537746998157896
实体	0.00016468598804864924
介绍	0.00016403840183831084
文档	0.00016317456162164934
大学	0.00016299353834475447
命令	0.0001628811115949857
相同	0.00016285016712360052
交换	0.00016230877798028664
稳定性	0.00016208818807736768
模板	0.00016193589676870374
任意	0.00016144274472272484
推理	0.000161284608332384
迭代	0.00016125235463619473
人们	0.00016098972739748505
维护	0.0001606841373179372
它的	0.0001601787786431669
压缩	0.00015973889212308331
代表	0.00015916645763506686
认为	0.00015869919546158357
阶段	0.00015839161746950721
一组	0.00015835835872212917
活动	0.00015835202451446525
非常	0.00015794716177712118
公司	0.00015793768523171355
逼近	0.00015785873612801857
特点	0.00015769780230736943
间的	0.0001576095162604776
决策	0.00015758745247270234
传统的	0.00015746458218541536
格式	0.00015725843863625738
的信息	0.00015692226541122136
增益	0.0001569128503577512
提取	0.00015686578356301591
每一	0.00015681873088620155
北京	0.00015568902028681095
配置	0.0001556656686851819
某一	0.00015563920777074674
需求	0.00015556607453075217
不确定性	0.0001554587709633139
系数	0.0001554416714389991
语义	0.0001551621280948954
科学	0.0001541028995171254
界面	0.00015392270455929642
提出的	0.00015356141088991395
进入	0.00015270234331243014
标记	0.00015257870449482823
静态	0.00015250395924370765
减少	0.00015217338445551435
近似	0.00015188301068642975
错误	0.00015187693548750732
表达	0.00015172361722142253
否则	0.00015144621690061635
快速	0.0001513886782712261
数字	0.00015137656766139518
是一种	0.00015084465885194516
传送	0.00015071950972916852
定位	0.00015035520949669603
公式	0.00015025901294879687
相应	0.00015002029095248807
物理	0.00014935717095882622
问题的	0.00014916909943336098
表明	0.00014884277655957172
抽象	0.0001487460601910332
事务	0.0001487445727378684
步骤	0.00014782373111369318
子系统	0.00014698647238674871
自适应	0.00014697765346297594
精确	0.00014683809099485455
相对	0.00014653884662226314
同一	0.00014599765471220397
规划	0.00014498503902571978
本地	0.00014480826513210937
中断	0.0001443730475850629
充分	0.0001438197181547734
曲面	0.00014371333093146622
期望	0.00014371333093146622
质量	0.00014325848099046494
限制	0.00014298368859208213
自动化	0.00014296081303200085
电子	0.00014291936040714275
面向对象	0.00014245847560268385
网络的	0.00014181885269338098
频率	0.00014180325347755738
更新	0.00014095216224655022
每一个	0.0001409028376220766
人员	0.00014061709498860322
困难	0.0001405791334979881
保持	0.00014027300478849312
窗口	0.00014023513618969104
创建	0.00013994514969734492
内存	0.0001398304417112947
是由	0.00013968928426167805
无法	0.00013937951801836802
一类	0.00013930566644621372
显然	0.00013900509094509487
文章	0.00013883560813967465
组织	0.00013841280463794953
转换	0.00013798990881635007
检查	0.00013743767724628904
分别为	0.0001369478995119562
虚拟	0.0001369191434725486
教授	0.0001368055477322199
算子	0.00013670434907501919
神经元	0.0001365076364794121
数据的	0.00013642712072837134
遗传算法	0.0001364052941352289
一定的	0.00013628122177904977
二维	0.0001361695169824169
程度	0.00013615453915934427
的功能	0.0001360116519221541
只有	0.0001359599773132212
处于	0.00013595181995930557
平面	0.00013586212136192563
按照	0.0001358512528269638
指定	0.00013549036868314458
传统	0.00013531434564362227
某些	0.0001352385908233912
结束	0.00013523588607862214
部件	0.0001352250676404793
浏览器	0.0001352074895242883
驱动程序	0.00013507505108998678
语句	0.00013464350177366035
或者	0.00013419722657452088
一次	0.00013401752271938354
原理	0.00013390499526844522
重要	0.00013356931518506101
作者	0.0001335372623959052
总线	0.00013348519301775957
方便	0.0001334504913789834
某个	0.0001333811151628458
可用	0.0001332931126708552
的所有	0.00013322381827037192
几何	0.00013208961027279487
代理	0.00013177692857062377
不仅	0.00013173344935866002
因素	0.0001314584139616054
属于	0.00013144789770914436
主要研究领域为	0.00013144789770914436
意义	0.0001313874455812535
长度	0.00013135854352256857
操作系统	0.00013122987520768845
算法的	0.00013116034180180868
噪声	0.0001308393922880902
的基本	0.00013049834673227155
也是	0.00012997999551543927
判断	0.00012989293808593954
启动	0.00012988774247232906
规范	0.00012988254706653893
收敛	0.0001297151066031419
选取	0.00012965415482782766
扰动	0.00012958156882710118
正常	0.00012928258086715682
思想	0.00012851563344223966
速率	0.00012824603379072287
就可以	0.00012810760284039755
返回	0.00012805893119951568
的结构	0.00012774940326587263
缓存	0.00012766256320062013
客户端	0.00012762809896143756
集中	0.00012745974101150103
的主要	0.00012741513790814551
远程	0.0001273680030276101
分割	0.00012706776895601813
给定	0.0001268291059638874
对应的	0.00012660355095878048
代数	0.00012605780328236592
监控	0.00012581097196164587
矢量	0.0001257342506711219
已知	0.0001254290873655705
一致	0.00012481848450197493
加入	0.00012453297720309165
情况下	0.0001244433457307076
中国	0.00012441348291141393
继承	0.0001242431531423579
最终	0.00012423072944823876
大小	0.0001242207913874108
论文	0.00012385364149481345
多种	0.0001238251584329473
平均	0.00012369892116329795
路由	0.0001229650978715994
一致性	0.0001227500971308423
是指	0.0001226875105422422
获取	0.00012263231358274542
传递	0.00012252812040457415
带宽	0.00012243625876669093
可靠性	0.0001221794124063502
的影响	0.00012215131437289466
有效的	0.00012176470780149567
分量	0.00012168315277125469
重新	0.00012164543684016688
的设计	0.00012130166691778433
用户的	0.0001212846858731167
数值	0.00012076186613387063
缓冲区	0.00012046515704499088
的工作	0.00012038206475676611
多项式	0.00012015475752737113
广义	0.00012015355598580362
相似	0.0001200706786281499
即可	0.00011990749349625756
目的	0.00011971579490643114
之一	0.0001193118385904013
世界	0.00011921404298443554
虽然	0.00011921285084996642
顺序	0.0001191842431988177
实现了	0.00011916160034374927
是在	0.00011898894123135882
检索	0.00011890330002820494
可知	0.00011875238868615508
字符	0.00011855897996352783
导致	0.00011851393611001591
标识	0.00011831618300651319
主机	0.00011808096791896516
的状态	0.00011804909036129114
媒体	0.00011800306019251643
并发	0.0001178462204440127
数目	0.00011775080365446978
个数	0.00011769547378029115
删除	0.00011761899658011662
的时间	0.00011696451029413213
正确	0.00011691188810538016
不确定	0.00011683007842043667
只能	0.00011680321059231862
小波	0.00011669463410236142
闭环	0.00011664563264706435
用来	0.00011660597987331771
相邻	0.00011652321901119039
恢复	0.0001160766278539803
端口	0.00011595713047900338
稳态	0.000115757855640069
投影	0.0001154468854508192
复杂的	0.00011540302396855734
分为	0.00011514711342115727
业务	0.00011513214526936343
收到	0.00011501016985376925
类似	0.00011452355907744256
往往	0.00011450752690145021
表达式	0.0001143141726113818
的变化	0.00011424560468025151
他们	0.00011387490917153144
基础	0.00011370877311297508
同样	0.00011351676757679114
物体	0.00011344527453589037
鲁棒	0.00011337496026535442
一条	0.00011330695569260713
鲁棒性	0.00011326957056611371
自然	0.00011290317104522959
然而	0.00011274070748076452
之后	0.00011268209755277649
队列	0.00011261563472368282
的应用	0.00011260212165831624
找到	0.00011246820482985895
开销	0.0001123636580211686
实施	0.0001123052441079311
市场	0.00011229962898610493
起来	0.00011219187307339212
广泛	0.00011199346909736926
该方法	0.00011186475063520898
适应	0.00011146387618061688
镇定	0.00011137585449157919
混沌	0.00011104444848539505
不断	0.00011089574857561456
的特点	0.00011081260794581623
参考	0.00011074171056631244
来说	0.00011068413984650238
的任务	0.00011060447594825763
应该	0.00011053813316751313
覆盖	0.00011042212904051187
在线	0.00011027315974320753
接受	0.00011024228758078386
测量	0.000110229059299987
形式化	0.00011016734830746961
通用	0.00011014531704100826
链路	0.00011008915725128096
只要	0.00010991975042584996
第二	0.00010989557074061912
加密	0.00010970342167129679
在于	0.00010930701321704008
成功	0.00010929826900575578
联系	0.00010922834049310297
到达	0.00010896868615395859
度量	0.00010870964905733123
专家	0.00010868030141419582
通道	0.00010852174394924562
变迁	0.0001082237191253359
非线性系统	0.00010799776775379529
的概念	0.00010798264912463849
外部	0.00010792867129565788
传感器	0.00010791248320910042
可得	0.0001073613833146951
协调	0.00010727767408655259
记为	0.00010705262735274613
相互	0.00010683553094662484
视图	0.00010680241706494836
的情况	0.00010668606585327771
形状	0.00010663913430999883
修正	0.00010662207341341743
简称	0.00010634202578439409
颜色	0.00010633883557147392
特殊	0.00010633883557147392
常数	0.0001060255982587366
会议	0.00010601923691368339
出来	0.00010575663496714338
所有的	0.0001055579992694658
重要的	0.00010545354856182035
语音	0.00010524390466504375
难以	0.000105094564377118
的实现	0.00010494123826842261
这种方法	0.000104934941983017
得到了	0.00010492025211945382
密钥	0.00010476089447872075
国际	0.0001044512607151078
此时	0.00010428010103683379
高速	0.00010414774936961487
直线	0.00010407278997868779
来实现	0.00010389913346297315
指出	0.0001031341489658464
的集合	0.0001030145827148789
为此	0.0001028139000078157
采用了	0.00010266800787773156
工业	0.00010260334740295687
唯一	0.00010256539118675078
不是	0.00010245263128576093
的一种	0.00010243624017607883
学习算法	0.00010243521581879891
模糊控制	0.00010233999535246726
得到的	0.0001021733170397715
分组	0.00010217025188623796
数学	0.00010214675543050009
固定	0.00010182855420559248
工作站	0.00010180411828501093
失效	0.00010173186301468488
网格	0.0001016830434380736
保护	0.00010162510061858627
目录	0.00010159563361232934
理解	0.00010140481324848314
对称	0.00010130447216040095
可行	0.00010091318148894952
规模	0.00010091015413891526
结构的	0.00010088694747233226
的基础上	0.00010085265174079645
区间	0.00010075487209940081
信息的	0.00010071457820987612
现象	0.00010067329369671356
很大	0.00010034061597993627
并不	0.00010032155307393351
国家	0.00010022228388274778
检验	9.9740374808294e-05
实用	9.960083598353103e-05
的定义	9.949531503337227e-05
索引	9.942469843155872e-05
场景	9.942370418954568e-05
的算法	9.925184987813899e-05
几个	9.923597085251449e-05
相比	9.922704001703137e-05
这是	9.912984515107782e-05
聚类	9.878250932557219e-05
交通	9.8777570323582e-05
次数	9.871338576511298e-05
面向	9.853980300380393e-05
提出了一种	9.849153032810336e-05
经济	9.848266648925255e-05
权值	9.838324921027568e-05
有效地	9.832325372873964e-05
构件	9.816998903046957e-05
详细	9.816802565032273e-05
数据包	9.816802565032273e-05
性和	9.808069497540883e-05
例子	9.783677784776985e-05
负责	9.754175648515324e-05
关键	9.746083041623494e-05
全部	9.728361302162436e-05
下的	9.724956971499305e-05
交叉	9.721845483133112e-05
指标	9.691172939548922e-05
简单的	9.675195689055165e-05
阈值	9.660307354653937e-05
文中	9.6418737772769e-05
本身	9.632911003000059e-05
容易	9.630406771703463e-05
控件	9.627421808297462e-05
引用	9.605976577983831e-05
等人	9.589852085698833e-05
图段	9.567629417123156e-05
指令	9.562846798168982e-05
知道	9.55176032727938e-05
造成	9.547367527950133e-05
视觉	9.539255713560893e-05
编辑	9.538969540182101e-05
评价	9.531055480252965e-05
的过程	9.52333845113267e-05
很多	9.499654836726018e-05
数据源	9.486933824226676e-05
原因	9.483993330541229e-05
摄动	9.481432998002425e-05
芯片	9.47138800381202e-05
页面	9.468641699524287e-05
奇异	9.464760352158059e-05
个体	9.457475291795069e-05
闭环系统	9.446038667245226e-05
后的	9.386903423430325e-05
扫描	9.37874036889554e-05
扩充	9.376958577500994e-05
延迟	9.376864808384068e-05
整体	9.37292735208825e-05
混合	9.34251478538425e-05
驱动	9.329257829055613e-05
较大	9.319094478054482e-05
明显	9.313970385346228e-05
关节	9.313597833981889e-05
背景	9.284120475146494e-05
定义为	9.278737246558117e-05
的操作	9.258901980155325e-05
依据	9.249370220814512e-05
移动	9.221202619069445e-05
发出	9.215763714158925e-05
合并	9.202410540164127e-05
准确	9.197258632930296e-05
数据库的	9.18944428466081e-05
独立	9.177964655567905e-05
的控制	9.175395185206983e-05
中间	9.166224376190524e-05
也可以	9.166041053536223e-05
设计的	9.137304824118943e-05
美国	9.125069035463913e-05
开放	9.123335437044241e-05
有界	9.095733568618152e-05
假定	9.093005257814656e-05
语法	9.090550477805255e-05
引理	9.090186863058485e-05
可以通过	9.08537034051229e-05
降低	9.077106414159201e-05
主动	9.076652570184687e-05
维数	9.075744950309405e-05
大量	9.059060933603326e-05
等待	9.052812337572679e-05
的特征	9.041322563454848e-05
的计算	9.021814383137309e-05
认证	8.987866175492828e-05
计划	8.970895151091059e-05
特定	8.970177508185067e-05
负载	8.968832082468294e-05
安装	8.936959806567174e-05
小于	8.911347503158217e-05
原则	8.9037760760929e-05
反映	8.88918585058318e-05
环境下	8.886963831884435e-05
谓词	8.87373211585136e-05
人工智能	8.87373211585136e-05
过滤	8.86167204288228e-05
理想	8.84193253196154e-05
水平	8.828944439726185e-05
站点	8.814036124697551e-05
讨论了	8.812714118431797e-05
干扰	8.812097250034145e-05
尺寸	8.777884778131562e-05
设计方法	8.719356723598743e-05
灰度	8.717525850935137e-05
若干	8.70898686038999e-05
相关的	8.704894598322524e-05
避免	8.699847223335744e-05
分散	8.683941061494137e-05
的性能	8.674220492040278e-05
这类	8.671358471537262e-05
一系列	8.671098334685182e-05
严格	8.659919829519457e-05
字节	8.650226148784918e-05
实验结果	8.64564274363572e-05
控制问题	8.631130257727908e-05
传递函数	8.627160850842927e-05
自己的	8.6245730907711e-05
合成	8.624400601034178e-05
只是	8.623279501829083e-05
数组	8.62258966706269e-05
未知	8.621641234364059e-05
表现	8.610440382890307e-05
有一个	8.605447775464334e-05
解释	8.591174582185092e-05
的第	8.591002760411678e-05
等价	8.581901122206101e-05
冲突	8.560558770666535e-05
造型	8.558846830112167e-05
发布	8.555766199800048e-05
处理器	8.552002490748854e-05
相同的	8.537561812349738e-05
社会	8.528346222906456e-05
版本	8.525617588719877e-05
补偿	8.497359472753843e-05
可以用	8.493536521219706e-05
过程的	8.484029085473814e-05
文本	8.48046654144453e-05
现在	8.472837555116022e-05
表中	8.471058446042445e-05
重复	8.464622887445489e-05
正交	8.460645449459533e-05
稳定的	8.442559027571485e-05
该算法	8.439182679275142e-05
粒度	8.434373715832726e-05
继续	8.433698992924746e-05
合理	8.425016755082104e-05
一样	8.411379277278401e-05
网络管理	8.399107624020309e-05
因子	8.398603692680964e-05
应用于	8.383583639029564e-05
查找	8.3824938439947e-05
并将	8.379309101473385e-05
某种	8.365996586256252e-05
优先级	8.361814633538422e-05
学术	8.340102153946061e-05
可见	8.329516947239549e-05
的概率	8.320359516108073e-05
群体	8.316034053877346e-05
的输出	8.313123951256161e-05
不等式	8.308968428247854e-05
初始化	8.296846185732964e-05
调节	8.279109919469142e-05
博士生导师	8.277619813797183e-05
编写	8.276626559016e-05
第一	8.250101183765514e-05
当且仅当	8.246059624448359e-05
动力学	8.235099655143027e-05
复合	8.229254809553593e-05
介绍了	8.226457338515359e-05
与控制	8.210595587365505e-05
它们的	8.198042981309177e-05
数量	8.185836992986533e-05
报文	8.172586672715152e-05
积分	8.168174667260579e-05
注意	8.161561124626463e-05
元组	8.15739978968351e-05
的要求	8.155116037482626e-05
才能	8.14346255577429e-05
运用	8.123454258183313e-05
任务的	8.09434334275498e-05
将其	8.09329114651467e-05
受到	8.091268076622306e-05
的情况下	8.089083729141808e-05
异步	8.087627825105855e-05
上海	8.075666989126567e-05
用户界面	8.071710881627394e-05
诊断	8.061305087770149e-05
封装	8.057758893751431e-05
甚至	8.057678316565384e-05
绘制	8.05759774018509e-05
都有	8.054214259714861e-05
重建	8.047773464968483e-05
的重要	8.041498649162114e-05
状态反馈	8.03201527704604e-05
符合	8.025672490707653e-05
的发展	8.025351470228475e-05
实际上	8.025190964804137e-05
道路	8.023746560430763e-05
头发	8.021580441298685e-05
十分	8.015005441455181e-05
它是	8.013482735082978e-05
保存	8.007154583671198e-05
只需	7.995152855342262e-05
并行计算	7.989558206698995e-05
可以看出	7.983807795186724e-05
给定的	7.941129066575721e-05
协作	7.94057320699638e-05
采集	7.940255590420473e-05
滤波	7.935730934383411e-05
可靠	7.904683761336723e-05
的动态	7.868877838007634e-05
还是	7.865809574001187e-05
程序设计	7.86352881995005e-05
准则	7.8603840374205e-05
日期	7.857869116937276e-05
的关系	7.853469942115705e-05
子区域	7.852527582265367e-05
寄存器	7.837778698705293e-05
规定	7.832842453205713e-05
嵌套	7.806099887868447e-05
电脑	7.805241264105946e-05
的形式	7.796582252943057e-05
对应于	7.794633351002705e-05
成员	7.790113774463023e-05
部门	7.773538491066939e-05
性能指标	7.772916632862309e-05
产生的	7.761421224945821e-05
的网络	7.738171852766278e-05
的输入	7.736314914363138e-05
的作用	7.72757781590024e-05
邮件	7.712677973688324e-05
替换	7.712060984130336e-05
了一个	7.698037798109374e-05
不变	7.696806210591298e-05
解码	7.6928818402234e-05
核心	7.686729995817082e-05
加以	7.686653128901462e-05
广播	7.680352656882334e-05
制造	7.673750392977804e-05
引起	7.672752870267094e-05
指数	7.667383822643824e-05
候选	7.663780998977065e-05
而言	7.632042211367354e-05
不可	7.616793380858066e-05
研究了	7.613747272767963e-05
经验	7.610093551040403e-05
相当	7.605604920121612e-05
几种	7.585780173828027e-05
文字	7.585325040671719e-05
分离	7.584263169498743e-05
研究所	7.578652890812439e-05
极大	7.576910001087567e-05
体现	7.523906353353374e-05
自己	7.522627397987586e-05
关联	7.518039994575102e-05
之前	7.512553828073475e-05
提供的	7.512553828073475e-05
希望	7.492222368769769e-05
图中	7.491173531058494e-05
适用于	7.489076296096395e-05
必要	7.48810277945785e-05
字段	7.486605308654036e-05
计算机网络	7.462238714476203e-05
微机	7.454854753812474e-05
重构	7.4531403343849e-05
时滞	7.452544107007559e-05
另一	7.439811146368618e-05
学院	7.435869091197944e-05
我们将	7.430888727514986e-05
旋转	7.429031237529034e-05
寻找	7.42836265480433e-05
组播	7.428065526240747e-05
存取	7.423832735350798e-05
易于	7.422570791054087e-05
报警	7.397894738749483e-05
所示的	7.39153528423156e-05
整数	7.390722260067435e-05
大于	7.390574447100373e-05
此外	7.385255148675692e-05
串行	7.371678773297814e-05
智能控制	7.366520403796463e-05
安全性	7.361071195153528e-05
的参数	7.353493195162472e-05
量化	7.338067062560963e-05
抽取	7.332785555846503e-05
条件下	7.316671159958588e-05
统一	7.314403343428719e-05
工作流	7.308115660644503e-05
菜单	7.304024261573202e-05
观察	7.303659069490003e-05
共同	7.301030225445301e-05
转发	7.296796855710447e-05
不需要	7.28542272674281e-05
控制律	7.279014374831666e-05
转化为	7.272029874128568e-05
手段	7.270866442425731e-05
组成的	7.270430203526487e-05
取得	7.26744993813919e-05
流程	7.263526574576088e-05
控制器的	7.241913484881907e-05
已有	7.238221050655377e-05
不会	7.237497264740212e-05
下列	7.23489223465845e-05
复杂度	7.233156068870362e-05
角度	7.229612690595196e-05
出版社	7.210768004485766e-05
轨迹	7.209758567627367e-05
单片机	7.209614373897962e-05
会话	7.206659037889941e-05
出发	7.206298713946222e-05
通过对	7.201544125981637e-05
的值	7.192547819686984e-05
模式识别	7.191469018426151e-05
自适应控制	7.187442923187713e-05
原始	7.182628949290519e-05
工件	7.17724399718801e-05
消除	7.174804149026647e-05
还有	7.16691620362806e-05
博士	7.154671249339569e-05
在该	7.145161861722467e-05
调试	7.118488865952637e-05
回路	7.111942867816821e-05
较为	7.111587279563211e-05
较好的	7.104905528435452e-05
费用	7.101922094678454e-05
竞争	7.083410246481947e-05
很难	7.082843596328546e-05
校正	7.082064526382573e-05
这样的	7.078736738146669e-05
大大	7.073358942047048e-05
科技	7.053228568470303e-05
终止	7.052311708353598e-05
在此	7.052100142175864e-05
滤波器	7.049209373765588e-05
服务器的	7.048786433891489e-05
排队	7.04152992160994e-05
变形	7.038925037472226e-05
等等	7.037587768759658e-05
子集	7.035195395644759e-05
求得	7.032803835798443e-05
近年来	7.021068854829083e-05
极小	7.015524400781472e-05
存放	7.00283778646556e-05
兴趣	6.989684819090325e-05
汉字	6.989405237289234e-05
另一方面	6.987797858940264e-05
通知	6.987378603646503e-05
人面	6.972581051953745e-05
的新	6.961781922810379e-05
计费	6.957675682935805e-05
真实	6.957397381474554e-05
数据库中	6.935724129498767e-05
发表	6.925536105060979e-05
推出	6.92117439139885e-05
计算量	6.91363442134243e-05
报表	6.910731304582661e-05
特别是	6.900303974927911e-05
无关	6.89533754419558e-05
表面	6.89251103527638e-05
大量的	6.878327077036617e-05
另一个	6.87715786081971e-05
磁盘	6.832123035070242e-05
排序	6.827137405230941e-05
可信赖	6.817858809235245e-05
方法是	6.816086396368496e-05
神经	6.813360507024169e-05
依赖	6.810363287837648e-05
优先	6.809546093275768e-05
编译	6.804304760955847e-05
采样	6.802127731775598e-05
来自	6.794173896230547e-05
转移	6.768608082481023e-05
调度算法	6.76292483898818e-05
证明了	6.756840944796142e-05
范围内	6.756165294484743e-05
环境中	6.745768807281073e-05
途径	6.738285158098678e-05
容错	6.73794825226349e-05
代入	6.73518625972722e-05
这就	6.727579797714158e-05
的安全	6.715816828668084e-05
复杂性	6.715682513674659e-05
镜头	6.707628528016117e-05
生成器	6.696436136622356e-05
取得了	6.69509698331483e-05
由式	6.691214952962127e-05
在一个	6.689475463217829e-05
确认	6.674374319391034e-05
设定	6.66583658557753e-05
任一	6.656577509272405e-05
的优点	6.649525275456818e-05
的不同	6.646666594248881e-05
打印	6.644274224927262e-05
阻塞	6.643211226093453e-05
多变量	6.632391612175813e-05
前面	6.622384258295091e-05
通讯	6.614243733106698e-05
等于	6.607764949370801e-05
正定	6.607302422012985e-05
不可能	6.601886654794964e-05
二次	6.600368395470874e-05
该系统	6.599906385853711e-05
的关键	6.597135007201919e-05
我国	6.58783960164269e-05
于是	6.583690569775927e-05
时变	6.577044399181589e-05
比例	6.57592639666663e-05
偏差	6.548496392975268e-05
缺点	6.548168976341104e-05
交点	6.547514192183224e-05
模糊控制器	6.546859473500476e-05
越来越	6.544633919645084e-05
自学习	6.54456847363312e-05
带来	6.544306696129758e-05
年代	6.539858080277206e-05
类型的	6.518572856700826e-05
学报	6.516096269596631e-05
三个	6.514728033049888e-05
构成的	6.501646580966996e-05
主页	6.48223569143103e-05
并行化	6.462301120499594e-05
可视化	6.455454710550197e-05
公共	6.455131945883853e-05
机械手	6.455002844535947e-05
仍然	6.455002844535947e-05
子任务	6.454357376525434e-05
模态	6.4529375740866e-05
考虑到	6.448744527551196e-05
存储器	6.448551068117271e-05
数据结构	6.426470427899643e-05
保留	6.424157314930911e-05
位于	6.418763288594599e-05
价值	6.411129503284285e-05
特定的	6.395825199699194e-05
由此	6.392308463030591e-05
除了	6.36901906614593e-05
我们可以	6.35413298503856e-05
优点	6.351337781515008e-05
网上	6.328640644373964e-05
特征的	6.322757744547124e-05
鲁棒控制	6.316880313273851e-05
极点	6.307853630042607e-05
程序员	6.306907522957908e-05
迁移	6.298398942386039e-05
的开发	6.282861094140496e-05
为例	6.282358485357592e-05
名称	6.276581373430024e-05
是通过	6.270934991446962e-05
区域的	6.268239069065494e-05
尽可能	6.26592024961799e-05
下降	6.265105732930269e-05
三角	6.241967673524988e-05
的行为	6.238972248001336e-05
最佳	6.235417047148477e-05
起始	6.235292340054602e-05
敏感	6.235292340054602e-05
编号	6.234045406284128e-05
提高了	6.221278703542558e-05
渐近稳定	6.221092067981006e-05
资助	6.204503907208737e-05
足够	6.204317774883516e-05
标志	6.20338719701237e-05
进化	6.192540762815625e-05
现场	6.17263285049928e-05
规律	6.1723859501233e-05
监测	6.172262503638771e-05
优化问题	6.17016429110388e-05
所需的	6.160361525145158e-05
体系	6.156727983845405e-05
的方式	6.138776559966525e-05
来表示	6.136996572874739e-05
的执行	6.111336352936263e-05
什么	6.11041972123242e-05
滞后	6.110053107047685e-05
高效	6.109869808203966e-05
接近	6.108647956431578e-05
相关性	6.105533340268428e-05
计数	6.081159986113463e-05
三角形	6.080247880525178e-05
可以在	6.079639886137353e-05
输入输出	6.0789103731226676e-05
频繁	6.078120166138726e-05
对系统	6.077086973534349e-05
读取	6.0723486938642905e-05
的描述	6.05803484792851e-05
流量	6.045447231104564e-05
分别是	6.0421835708673436e-05
依赖于	6.042062728404349e-05
直到	6.0313777363826044e-05
两类	6.025228867547704e-05
的解	6.019868799439704e-05
适合	6.0170401258943215e-05
语料	6.0170401258943215e-05
命题	6.0157165226683145e-05
深入	6.014754085021757e-05
则有	6.0146939377816456e-05
路由表	6.014393210603e-05
派生	6.0142127815131276e-05
灵活	6.011146315009978e-05
图标	6.000155976480393e-05
时钟	5.994938110881513e-05
交流	5.99266046717908e-05
加速度	5.97984988599014e-05
大型	5.9797900877902737e-05
客户机	5.9796704931844615e-05
复用	5.973932764061646e-05
不再	5.9611622173052454e-05
的消息	5.958539882885514e-05
辅助	5.9563356309406024e-05
的大小	5.954846733152849e-05
定义了	5.954668090430504e-05
死锁	5.9530605470742046e-05
展开	5.952346222668883e-05
邻域	5.951453437696021e-05
收敛性	5.9465157807538346e-05
密度	5.9348126760088044e-05
推广	5.927220975508346e-05
求出	5.9266875496250845e-05
中的应用	5.9224810949329635e-05
容量	5.9197573801317356e-05
收集	5.914786871838173e-05
模型中	5.911120840564755e-05
看作	5.895300245778209e-05
自由	5.8926479574772395e-05
开关	5.891233891662132e-05
历史	5.890350272851442e-05
纹理	5.8895256815359815e-05
分成	5.883639099635947e-05
充分利用	5.878992860253432e-05
相连	5.877640847383013e-05
生成的	5.877170654923179e-05
耦合	5.8586866948811606e-05
注册	5.8585695223189865e-05
机构	5.857222206276136e-05
温度	5.857163634346936e-05
开发的	5.846571756709696e-05
图像的	5.845577923989237e-05
刻画	5.8271933244746705e-05
电子商务	5.8271933244746705e-05
切换	5.8268437033639325e-05
不足	5.824163971645941e-05
提出一种	5.8159576872360065e-05
重用	5.806659595393486e-05
可由	5.797202449920454e-05
示意图	5.7956953732119313e-05
常规	5.7891499363085427e-05
较大的	5.787008347050552e-05
专用	5.784578313887476e-05
重点	5.7823805917218565e-05
以后	5.781571115103701e-05
签名	5.765001794351952e-05
回答	5.764194750595124e-05
更为	5.762926767233274e-05
制作	5.7625810020003036e-05
大系统	5.761947152952423e-05
内的	5.7571667209691794e-05
以便	5.753138114441287e-05
涉及	5.740380314225098e-05
人的	5.73435607817256e-05
分别表示	5.731203049491942e-05
字符串	5.73074457158734e-05
相结合	5.730056923498456e-05
事实上	5.729713130396945e-05
不存在	5.729655833552128e-05
出版	5.728510016970898e-05
分段	5.7270207979733396e-05
的位置	5.7104364965191526e-05
所谓	5.70142113086902e-05
提交	5.7002809606636595e-05
特别	5.6965769819627255e-05
了解	5.695323872873744e-05
最优解	5.692192306003492e-05
出现的	5.691281628090711e-05
下一	5.684740416136172e-05
的有效性	5.683603581740176e-05
控制理论	5.672814987345109e-05
代价	5.669865890383353e-05
打开	5.6697524941995156e-05
则称	5.666125013520859e-05
的目的	5.665558429349189e-05
信念	5.6386544534863196e-05
采取	5.63724496606621e-05
指导	5.636624903224028e-05
面片	5.635723115384467e-05
环节	5.6339763119872094e-05
预处理	5.632455343722926e-05
意愿	5.608736464207789e-05
电话	5.6056525073183677e-05
区别	5.6038589854948205e-05
拟合	5.602402171552607e-05
意图	5.597138387877265e-05
互联网络	5.596410807180608e-05
使其	5.5909849206780385e-05
证书	5.5891402000498594e-05
独立的	5.582381430288129e-05
相交	5.5822697837759964e-05
动词	5.570949270323636e-05
程序中	5.5643794271544466e-05
方面的	5.5488764452688164e-05
合作	5.545270847525604e-05
电机	5.544938141256043e-05
缺陷	5.5447163481662824e-05
来描述	5.536737702628417e-05
服务器上	5.533139992504167e-05
是基于	5.52678053889948e-05
含有	5.523631171647235e-05
浏览	5.515958657951009e-05
的逻辑	5.494488313570198e-05
良好的	5.4936642021330675e-05
的知识	5.488777016113542e-05
顾客	5.4837296633969704e-05
便于	5.482249256251809e-05
一直	5.475893534146073e-05
为一	5.469982761520931e-05
常用的	5.456270321101389e-05
大多数	5.450435234186024e-05
帮助	5.450326226571424e-05
子句	5.449290762960534e-05
协同	5.4404156541955725e-05
视点	5.432315471005897e-05
分析和	5.430957561883861e-05
这时	5.424118864639909e-05
冗余	5.4188600202930505e-05
建立了	5.401979524296951e-05
程序段	5.395716861095674e-05
也可	5.389838733878399e-05
考察	5.38752160144201e-05
自身	5.387144488129024e-05
普通	5.386875137638436e-05
变异	5.3833748065298214e-05
正在	5.382082951605047e-05
高性能	5.379822951398638e-05
更加	5.375037039018812e-05
连通	5.374123360387069e-05
在一起	5.374015878994673e-05
每次	5.372457640345291e-05
为基础	5.370094278961176e-05
像素	5.36166984585364e-05
现有的	5.36065122535494e-05
摄像机	5.356150169033958e-05
专业	5.355935927312058e-05
交易	5.354115218634789e-05
路口	5.3540081374012365e-05
阵列	5.34913820615098e-05
相位	5.348656805375786e-05
控制策略	5.3417614865337167e-05
的语义	5.341708069185941e-05
局域网	5.340372809083105e-05
典型的	5.3348750569181614e-05
一旦	5.3247484176637436e-05
实践	5.3247484176637436e-05
插入	5.323470631383992e-05
现代	5.3233109296605854e-05
增加了	5.3217141759067296e-05
融合	5.3209159786466364e-05
我们在	5.318309368488737e-05
即使	5.316288794862015e-05
分形	5.315066189044255e-05
多媒体对象	5.3132593737159934e-05
本文提出的	5.311346944599348e-05
在不同	5.300681859242153e-05
探讨	5.293160232620817e-05
认识	5.2929485104459824e-05
列表	5.2859664276006715e-05
关键字	5.27255710991732e-05
主动网络	5.2699741898005735e-05
的平均	5.2687622351170495e-05
记忆	5.261969913822904e-05
刀具	5.261812057093358e-05
较小	5.2606019794844845e-05
密码	5.260286352834603e-05
必要的	5.256132367656059e-05
取值	5.251246436864109e-05
而是	5.247047119665461e-05
分辨率	5.235673372394722e-05
合适的	5.23499277909584e-05
教育	5.230649537783671e-05
满意	5.230231102558277e-05
力矩	5.230021897498303e-05
主要是	5.2208773629791494e-05
目标函数	5.220198693036462e-05
功能模块	5.2161806871736076e-05
可通过	5.200555594469959e-05
缓冲	5.1998275676498e-05
判定	5.1987877061258915e-05
尽量	5.197852008554095e-05
训练语料	5.197800030293903e-05
应用系统	5.191203014247314e-05
描述了	5.170479676496928e-05
在此基础上	5.1672233001669875e-05
播放	5.1672233001669875e-05
参与	5.159323493410951e-05
对任意	5.149066648604494e-05
分析了	5.137288776789444e-05
作了	5.1336939329878106e-05
最近	5.132359346069056e-05
本系统	5.1283576666369824e-05
均值	5.1218487864141436e-05
成本	5.10609776118255e-05
占用	5.095284300247437e-05
的内容	5.08917362622484e-05
可以得到	5.0762127655984246e-05
子结构	5.074690130175482e-05
评估	5.0733708822512936e-05
课题	5.07311722004879e-05
研制	5.072204141128748e-05
解决了	5.0595394682132557e-05
超过	5.0449889573377774e-05
车辆	5.041962871879793e-05
试验	5.041761197398433e-05
细节	5.0394425205841815e-05
下面的	5.036319034602131e-05
在实际	5.035211166284499e-05
单个	5.027563459041693e-05
未来	5.019676377390171e-05
它可以	5.017167166556456e-05
网关	5.013556106334216e-05
明确	5.009947645139565e-05
找出	5.009747251241663e-05
增强	5.008595141871533e-05
整定	5.005440720679166e-05
的图像	4.999837765312705e-05
好的	4.9898480827944974e-05
之间的关系	4.984711185225611e-05
完善	4.979231017566654e-05
几乎	4.978932272668039e-05
嵌入	4.978932272668039e-05
反应	4.978484188927569e-05
很好的	4.977488591652832e-05
真正	4.975199473438224e-05
适合于	4.9750502196928346e-05
的各种	4.9743537614152945e-05
变化的	4.972463866088812e-05
存在着	4.968934669756843e-05
透明	4.9472678018372346e-05
负载平衡	4.947020444631125e-05
时延	4.942075896872422e-05
平衡	4.928060312874916e-05
的最大	4.918509143497802e-05
数据库系统	4.91698464197326e-05
代替	4.916099664388075e-05
重叠	4.915755549455735e-05
互连	4.91570639214603e-05
计数器	4.913494821910184e-05
得出	4.909761984503422e-05
来看	4.900687321483549e-05
数据采集	4.8990213710218735e-05
的能力	4.8959849191691836e-05
上面	4.893929037268553e-05
算法中	4.891238116369134e-05
资料	4.885127888411754e-05
缺乏	4.8846882466859704e-05
设计者	4.884248644526162e-05
链接	4.883662569853999e-05
一阶	4.876878994558949e-05
成分	4.8717122416875154e-05
有些	4.870835412401013e-05
保证了	4.863388732382911e-05
迅速	4.853526067248209e-05
归纳	4.853283397011654e-05
报告	4.853186332314367e-05
电视	4.849790290635006e-05
中文	4.844313122789239e-05
更高	4.8441677955754706e-05
观点	4.842569483938856e-05
完整性	4.841697899876664e-05
也不	4.838358280626896e-05
线性化	4.833522340719212e-05
是一	4.822707367967581e-05
确保	4.8222251213435186e-05
普遍	4.822176899333417e-05
字典	4.821694705753566e-05
题目	4.816779084546695e-05
计算机科学	4.8139380230823634e-05
实时性	4.810954306555747e-05
微分	4.80951123673508e-05
并在	4.797310579587831e-05
攻击	4.790599043947572e-05
改善	4.79050323292481e-05
激活	4.790311616627843e-05
前馈	4.7902637137511935e-05
至少	4.789593123773662e-05
重视	4.788204343150684e-05
计算时间	4.776678664704745e-05
的角度	4.765943219613902e-05
类别	4.7648948274329525e-05
公钥	4.7589900195844077e-05
非线性系统的	4.758371391093583e-05
初步	4.757514961324176e-05
所得	4.7564684231561107e-05
人类	4.7537580086964184e-05
作出	4.745873316507082e-05
所需	4.744544657999331e-05
大规模	4.7372436824201234e-05
硬盘	4.727684108601765e-05
进展	4.727164091951262e-05
也有	4.7253208574095024e-05
增大	4.7231004784364517e-05
汉语	4.7038224479257705e-05
关注	4.696067540444752e-05
国内外	4.695269276817213e-05
预送	4.695128420851755e-05
流相关	4.691092346170695e-05
这两个	4.690576354392679e-05
框图	4.689450751145418e-05
无论	4.6872940998677126e-05
申请	4.664988947092943e-05
备份	4.664802351266999e-05
教学	4.6641026833907136e-05
复制	4.663729570100771e-05
流水	4.6622374153958225e-05
开环	4.662097550371352e-05
的需求	4.660605917829167e-05
方便地	4.652270895306932e-05
高度	4.6482716622536614e-05
数据流	4.647481523234803e-05
规约	4.633606307265353e-05
严重	4.63328196617591e-05
解析	4.631521653509354e-05
较高的	4.6206965631353745e-05
图案	4.620003510631135e-05
正则	4.613678439484601e-05
工业过程	4.611787219051092e-05
监视	4.601882527888508e-05
加速比	4.600870225089761e-05
后继	4.5991222265449854e-05
步长	4.59383627598858e-05
风格	4.571335823687459e-05
浙江大学	4.570741588656491e-05
回归	4.570513057290391e-05
图基	4.570421647943337e-05
直观	4.570010328504674e-05
的最小	4.5698275317475004e-05
工程系	4.56758886477514e-05
不必	4.565123032622766e-05
递推	4.559237820688508e-05
对其	4.549946455948587e-05
线路	4.541536836301744e-05
成熟	4.5386311826348694e-05
协商	4.5386311826348694e-05
时序	4.5340948200115704e-05
约束条件	4.532281544762797e-05
公司的	4.531375179093435e-05
拓扑	4.528204326395989e-05
仿真结果	4.5268460688468846e-05
系统结构	4.525488218713938e-05
可以将	4.5241307758749254e-05
灵活性	4.5128345750696844e-05
完整的	4.5128345750696844e-05
子类	4.509225751131675e-05
过渡	4.507422421521193e-05
减小	4.506521027179321e-05
高级	4.5056198130983e-05
类似于	4.50066635620466e-05
表示为	4.4993163588075284e-05
的速度	4.4984165855160973e-05
一方面	4.491224873882811e-05
带有	4.490326718726546e-05
仅仅	4.476428259640425e-05
教师	4.476428259640425e-05
总结	4.4746380464030826e-05
小波变换	4.4728485491078365e-05
先进	4.4656977136231636e-05
设计了	4.4648046633884414e-05
不稳定	4.461680393746018e-05
成果	4.453656592624714e-05
均为	4.4514303209426995e-05
那些	4.445202678860018e-05
武汉	4.445202678860018e-05
防止	4.4447581808174056e-05
就会	4.4438693180704816e-05
读写	4.442980633078331e-05
关联规则	4.441647938802539e-05
方差	4.440759698041818e-05
句子	4.439871634911485e-05
定量	4.43898374937601e-05
情形	4.436321157983686e-05
现有	4.433660163667019e-05
研究领域为	4.433660163667019e-05
定性	4.431443887700347e-05
增量	4.428785818868117e-05
管理器	4.422147620033602e-05
实际应用	4.415077841172857e-05
瓶颈	4.413753516479145e-05
逐渐	4.413753516479145e-05
声音	4.41331216319553e-05
自动化学报	4.412429589023252e-05
最短	4.410223925690522e-05
被控对象	4.4049348310711536e-05
服务器端	4.4022926629022326e-05
面向对象的	4.4018524556466654e-05
目标机	4.389983484338089e-05
多边形	4.382526852347714e-05
装配	4.382088621574384e-05
尽管	4.382088621574384e-05
隶属函数	4.381212291485993e-05
下载	4.378146516028548e-05
而不是	4.3715842192075516e-05
我们采用	4.370709989789568e-05
在第	4.3689620554038387e-05
文件中	4.367651563370847e-05
有可能	4.3536974169099356e-05
按钮	4.3510859819686134e-05
含义	4.350650895125122e-05
垂直	4.3497808519533165e-05
分支	4.3484761134182915e-05
另一种	4.344998723668918e-05
热点	4.342392506378096e-05
的基础	4.3402218528335126e-05
典型	4.3393538952615985e-05
原子	4.3393538952615985e-05
子网	4.3350167103202345e-05
进而	4.3306838603959497e-05
运行时	4.329384850099121e-05
词性	4.326355341155886e-05
常见	4.322463372997226e-05
身份	4.3194387073925965e-05
感知	4.3190067851183315e-05
较多	4.3185749060341275e-05
动画	4.3185749060341275e-05
入口	4.3181430701356794e-05
隐含	4.3177112774186626e-05
联合	4.3129644062712796e-05
使系统	4.300904996985531e-05
分层	4.2996149190078104e-05
管理系统	4.294458475589822e-05
适当	4.293170331278455e-05
空间中	4.291024282669675e-05
管理员	4.288450440329989e-05
空闲	4.287164098158866e-05
最高	4.286735403184157e-05
坐标系	4.2858781418325075e-05
相当于	4.2828790769284096e-05
当然	4.2811662678822814e-05
写成	4.280738172660612e-05
无需	4.280310120246324e-05
有时	4.277314951593483e-05
现实	4.276887241484186e-05
指针	4.2691957688515766e-05
总体	4.264075806520753e-05
完整	4.2627967756430165e-05
人脸	4.260239864727619e-05
结构化	4.2593879019537846e-05
展示	4.256833035749126e-05
数据采掘	4.2542797020043985e-05
后者	4.2500275487333706e-05
变得	4.245779645490253e-05
以前	4.2440816732491486e-05
数据立方体	4.223336540133893e-05
建设	4.220803298258371e-05
其次	4.219115314558318e-05
具体的	4.2148983080984094e-05
总是	4.204794681360792e-05
尺度	4.193876415086037e-05
副教授	4.1934570484132124e-05
本文将	4.1913608439837816e-05
调节器	4.189684634910356e-05
的限制	4.1859156150522756e-05
领域中	4.180477460319163e-05
人工	4.1746288868314234e-05
线段	4.173376686004892e-05
意味着	4.162540000417205e-05
梯度	4.16212376722917e-05
子类型	4.16212376722917e-05
可得到	4.161707575662374e-05
遇到	4.161291425712652e-05
零件	4.160459250647785e-05
控制方法	4.1529771598984604e-05
第三	4.148826258535154e-05
类比	4.148826258535154e-05
研究生	4.1430219657262046e-05
其余	4.137639536507776e-05
的复杂性	4.133503965101604e-05
归结	4.130611524798247e-05
工序	4.130198484298137e-05
本刊	4.129372527199743e-05
对该	4.107544747516913e-05
触发	4.100977930775201e-05
下一个	4.100157817203132e-05
证据	4.098927954346626e-05
增长	4.097288711035403e-05
库中	4.0886934329429954e-05
生产线	4.0886934329429954e-05
可控	4.0882845840424875e-05
表格	4.087875776024819e-05
计算机应用	4.080932290840208e-05
能控	4.078484465886623e-05
多层	4.0768533983355295e-05
引起的	4.0740005995527574e-05
左右	4.072371325189529e-05
包含了	4.068300989371446e-05
校验	4.067894179613336e-05
材料	4.067894179613336e-05
信息处理	4.065454175180097e-05
基础上	4.0638283187030025e-05
状态空间	4.0609846342855726e-05
原有	4.0540868252062215e-05
频带	4.0536814367934605e-05
推导	4.046391373232756e-05
的一个重要	4.0455821758805444e-05
一台	4.042751259293828e-05
判据	4.036691678226859e-05
屏幕	4.036691678226859e-05
降阶	4.036288029241823e-05
标注	4.035884420619667e-05
能量函数	4.0326570042218594e-05
建立在	4.0322537586840445e-05
时滞系统	4.016156958711649e-05
并行处理	4.0109393468478467e-05
合法	4.008132671755948e-05
子空间	4.007331125378901e-05
定时	4.005327960649131e-05
失败	4.005327960649131e-05
传播	4.0049274478790325e-05
公理	4.004526975158215e-05
元件	4.003325797251365e-05
的有效	3.992930669700252e-05
可根据	3.985351304105259e-05
学生	3.984952788900942e-05
正确的	3.984554313546153e-05
使用了	3.974605369124558e-05
装置	3.973413166353173e-05
较高	3.96547428155156e-05
立即	3.9630957106252704e-05
并对	3.9555729776345084e-05
也就是	3.952409784698279e-05
管理信息	3.943329688307132e-05
停止	3.9429353750542935e-05
负荷	3.942541101230809e-05
思维	3.942146866832735e-05
结构如图	3.942146866832735e-05
能量	3.94175267185613e-05
口令	3.9413585162970444e-05
工艺	3.940570323415702e-05
等价于	3.9366317227208534e-05
下述	3.934663898856453e-05
全面	3.934270452139232e-05
以来	3.925624571100839e-05
渐近	3.9248395246938776e-05
参数化	3.924054635280499e-05
研究方向	3.9220930983879446e-05
选用	3.919348593907708e-05
计算出	3.916997690093033e-05
我们用	3.914256751150519e-05
线性系统	3.911908901525157e-05
缝合	3.9107355048729935e-05
办法	3.9087806258810367e-05
演化	3.9083897673616936e-05
国内	3.902531577451494e-05
频域	3.900970876981421e-05
注意到	3.900580799397928e-05
但由于	3.8986309964895747e-05
平面上	3.889285501178211e-05
主要有	3.881902874442315e-05
排除	3.881126571500304e-05
硕士	3.8795744313204383e-05
脚本	3.878798594020485e-05
同一个	3.878410733554431e-05
赋值	3.8772473848453985e-05
的核心	3.8729847575968735e-05
电流	3.8702746169264536e-05
建立一个	3.866406276801946e-05
加权	3.850586463844539e-05
预估	3.849816423558367e-05
数据库服务器	3.8486616518557117e-05
持续	3.848276804933194e-05
的思想	3.847891996493444e-05
微软	3.847891996493444e-05
也就是说	3.847891996493444e-05
认知	3.847122495046857e-05
解决方案	3.84058794274847e-05
等效	3.8398199019665535e-05
前者	3.833681102472614e-05
物体的	3.821432930471676e-05
软件开发	3.81799518805039e-05
串口	3.815323526609351e-05
分析方法	3.813416341682009e-05
平行	3.811891280177975e-05
指向	3.808081294208276e-05
服务质量	3.808081294208276e-05
初始状态	3.806177729492013e-05
轮廓	3.8031340049605637e-05
主体	3.8031340049605637e-05
无线	3.797433580340417e-05
为止	3.786815638371273e-05
色彩	3.785301215020784e-05
丢失	3.785301215020784e-05
切削	3.785301215020784e-05
均衡	3.7849227038251585e-05
质点	3.7841657949778026e-05
项目集	3.7834090374970796e-05
来进行	3.7830307155097454e-05
计算机辅助	3.782274185022209e-05
联系人	3.780383520635188e-05
还要	3.7720758187126774e-05
大部分	3.7720758187126774e-05
如表	3.7713214789854234e-05
软件系统	3.765668737383036e-05
子系统的	3.759648484889539e-05
权限	3.7588966303805133e-05
取决于	3.754388659747397e-05
脉冲	3.7540132396527406e-05
异构	3.7540132396527406e-05
半径	3.75363785709821e-05
专门	3.753262512080065e-05
机床	3.752887204594545e-05
系统性能	3.75138634990366e-05
为零	3.743516704588536e-05
参见	3.742393818018569e-05
应用软件	3.729318335098498e-05
显著	3.722611599967759e-05
忽略	3.722239357420194e-05
次序	3.7207507594166783e-05
布线	3.720378702943871e-05
虚拟环境	3.7196347016058976e-05
越大	3.713688044677485e-05
这个问题	3.709234291810047e-05
该文	3.70886338692642e-05
一步	3.708492519131427e-05
比如	3.705156377353193e-05
可分为	3.7040449971553546e-05
同时也	3.7025636754405834e-05
来确定	3.700342803563513e-05
对于任意	3.695535483354046e-05
正是	3.694426988991511e-05
学者	3.691841795022667e-05
商家	3.6903653536126226e-05
博士生	3.689996335528474e-05
词语	3.689258410056377e-05
看到	3.688520632154611e-05
计算机系	3.687045518944062e-05
约定	3.681150963016e-05
性能分析	3.677471652015096e-05
各类	3.674898322629047e-05
销售	3.659862084856954e-05
遍历	3.65949611694717e-05
的正确性	3.658032611221053e-05
非线性函数	3.65693536603269e-05
来解决	3.655472884402107e-05
有两种	3.648169244707541e-05
的情形	3.639060212630158e-05
遗传	3.63687743140243e-05
来完成	3.6343325080275464e-05
登录	3.6281593913997274e-05
寻优	3.6281593913997274e-05
纯滞后	3.6281593913997274e-05
个人	3.625258024588072e-05
本身的	3.615121499876348e-05
统一的	3.6140371260905885e-05
互联	3.6140371260905885e-05
开发环境	3.612953077568166e-05
软件工程	3.6107859559231374e-05
本质	3.603571600771226e-05
应用框架	3.600689896326078e-05
的充要条件	3.597091006174737e-05
具备	3.59673131505897e-05
信任	3.596371659910522e-05
不够	3.59601204072579e-05
逐步	3.595652457501179e-05
底层	3.5924178260919017e-05
都可以	3.5902630219021456e-05
排列	3.5902630219021456e-05
后面	3.589186104541259e-05
以太网	3.5888272038761376e-05
一种基于	3.5884683390992827e-05
还可以	3.585957290231551e-05
区分	3.5762882646064555e-05
音节	3.572713763890084e-05
参数估计	3.5662886634402594e-05
微型机与应用	3.565575477028592e-05
国家自然科学基金	3.565575477028592e-05
兼容	3.565575477028592e-05
丰富	3.565218937308173e-05
信道	3.5648624332399434e-05
一项	3.564149532045787e-05
数据传输	3.563793134912736e-05
已有的	3.56094324051456e-05
网络结构	3.552052001093405e-05
不难	3.543891669469604e-05
加速	3.543537298021525e-05
第一个	3.54318296200882e-05
设计人员	3.5414118133518765e-05
相对于	3.539641550047905e-05
最好	3.535750085040998e-05
矛盾	3.534336067829275e-05
染色体	3.534336067829275e-05
优势	3.53362927129772e-05
必然	3.53362927129772e-05
终端	3.53362927129772e-05
圆弧	3.532922616111336e-05
