def get_task(option=None):
    task_map = {
        1: "Кривые роста, Хольта-Уинтерса, Брауна, Четверикова",
        2: "Стьюдента, Ирвина, критерия на медиане, разности средних уровней, Фостера-Стьюарта, средневзвешенной скользящей средней, экспоненциальное сглаживание",
        3: "Системы",
        4: "Панельки, Фишера, Хаусмана, Бреуша-Пагана",
        5: "Логит, пробит",
        6.1: "ARIMA, ARMA",
        6.2: "AR(), MA(3)",
        6.3: "AR(1), MA(2), ARMA(2,3)"
    }

    if option is None:
        return ('1: (кривые роста, Хольта-Уинтерса, Брауна, Четверикова)\n'
                '2: (Стьюдента, Ирвина, критерия на медиане, разности средних уровней, '
                'Фостера-Стьюарта, средневзвешенной скользящей средней, экспоненциальное сглаживание)\n'
                '3: (системы)\n'
                '4: (панельки, Фишера, Хаусмана, Бреуша-Пагана)\n'
                '5: (логит, пробит)\n'
                '6.1: (arima, arma)\n'
                '6.2: (ar(), ma(3))\n'
                '6.3: (ar(1), ma(2), arma(2,3))')
    else:
        return task_map.get(option, "Некорректная опция. Попробуйте снова.")